Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Çift Modu
ar: وضع الثنائي
de: Paar-Modus
en: Couple Mode
es: Modo Pareja
fr: Mode Duo
hi: कपल मोड
id: Mode Pasangan
it: Modalità di coppia
ja: ふたりモード
ko: 커플 모드
nl: Koppelmodus
pl: Tryb dla par
pt: Modo Casal
ru: Режим пары
sv: Parläge
th: โหมดคู่
vi: Chế độ đôi
zh_hans: 双人模式
zh_hant: 情侶模式

source: Çift modu (birlikte çekim) her projede sağ üstteki davet düğmesiyle açılır. iCloud değişikliği uygulama yeniden başlatılınca geçerli olur.
ar: يمكن تشغيل وضع الثنائي (التقاط الصور معًا) من زر الدعوة أعلى كل مشروع. تُطبَّق تغييرات iCloud بعد إعادة تشغيل التطبيق.
de: Gemeinsames Aufnehmen öffnest du in jedem Projekt über die Einladen-Taste oben rechts. iCloud-Änderungen gelten nach einem Neustart der App.
en: Couple Mode (capture together) opens from the invite button at the top right of each project. iCloud changes take effect after an app restart.
es: Capturar juntos se abre con el botón de invitación arriba a la derecha de cada proyecto. Los cambios de iCloud se aplican al reiniciar la app.
fr: La capture à deux s'ouvre via le bouton d'invitation en haut à droite de chaque projet. Les changements iCloud prennent effet au redémarrage de l'app.
hi: कपल मोड (साथ में कैप्चर) हर प्रोजेक्ट के ऊपर दिए आमंत्रण बटन से खुलता है। iCloud बदलाव ऐप दोबारा शुरू करने पर लागू होते हैं।
id: Mode Pasangan (menangkap bersama) dapat dibuka dari tombol undangan di kanan atas setiap proyek. Perubahan iCloud berlaku setelah aplikasi dimulai ulang.
it: La modalità di coppia (catturare insieme) si apre dal pulsante di invito in alto a destra di ogni progetto. Le modifiche di iCloud diventano effettive dopo il riavvio dell'app.
ja: カップルモード（共同撮影）は、各プロジェクト右上の招待ボタンから開始できます。iCloudの変更はアプリの再起動後に反映されます。
ko: 커플 모드(함께 촬영)는 각 프로젝트 오른쪽 상단의 초대 버튼에서 시작할 수 있습니다. iCloud 변경 사항은 앱을 다시 시작하면 적용됩니다.
nl: Koppelmodus (samen capturen) wordt geopend via de uitnodigingsknop rechtsboven in elk project. Wijzigingen in iCloud gelden na het opnieuw starten van de app.
pl: Tryb dla par (przechwytywanie razem) otwiera się z przycisku zaproszenia w prawym górnym rogu każdego projektu. Zmiany w iCloud będą obowiązywać po ponownym uruchomieniu aplikacji.
pt: O modo Casal (captar em conjunto) é aberto pelo botão de convite no canto superior direito de cada projeto. As alterações do iCloud entram em vigor após reiniciar a aplicação.
ru: Режим пары (совместная съёмка) открывается кнопкой приглашения вверху справа в каждом проекте. Изменения iCloud вступают в силу после перезапуска приложения.
sv: Parläge (fånga tillsammans) öppnas från inbjudningsknappen längst upp till höger på varje projekt. Ändringar i iCloud träder i kraft efter en omstart av appen.
th: โหมดคู่ (จับภาพพร้อมกัน) เปิดได้จากปุ่มเชิญที่มุมขวาบนของแต่ละโครงการ การเปลี่ยนแปลง iCloud จะมีผลหลังจากรีสตาร์ทแอป
vi: Chế độ Đôi (chụp cùng nhau) mở từ nút mời ở góc trên bên phải mỗi dự án. Thay đổi iCloud sẽ có hiệu lực sau khi khởi động lại ứng dụng.
zh_hans: 每个项目都可通过右上角的邀请按钮开启双人模式（共同拍摄）。iCloud 更改会在应用重新启动后生效。
zh_hant: 情侶模式（一起拍攝）從每個項目右上角的邀請按鈕開啟。 iCloud 變更在應用程式重新啟動後生效。

source: Çıkış yap
ar: تسجيل الخروج
de: Abmelden
en: Sign out
es: Cerrar sesión
fr: Se déconnecter
hi: साइन आउट
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
vi: Đăng xuất
zh_hans: 退出登录
zh_hant: 退出

source: Çocuk
ar: طفل
de: Kind
en: Child
es: Niño
fr: Enfant
hi: बच्चा
id: Anak
it: Bambino
ja: 子ども
ko: 아이
nl: Kind
pl: Dziecko
pt: Criança
ru: Ребёнок
sv: Barn
th: เด็ก
vi: Trẻ em
zh_hans: 孩子
zh_hant: 子級

source: Çözülme
ar: تلاشٍ
de: Überblendung
en: Dissolve
es: Disolución
fr: Fondu enchaîné
hi: डिज़ॉल्व
id: Larutkan
it: Dissolvi
ja: ディゾルブ
ko: 디졸브
nl: Vervagen
pl: Rozpuść
pt: Dissolução
ru: Растворение
sv: Lösa upp
th: ละลาย
vi: Tan ra
zh_hans: 溶解
zh_hant: 解散

source: Davet linkiyle aynı projeye birlikte çekin
ar: صوّرا معًا في المشروع نفسه عبر رابط دعوة
de: Nehmt über einen Einladungslink gemeinsam im selben Projekt auf
en: Capture together on the same project via an invite link
es: Capturad juntos en el mismo proyecto con un enlace de invitación
fr: Capturez ensemble sur le même projet via un lien d'invitation
hi: न्योता लिंक से एक ही प्रोजेक्ट में साथ फ़ोटो लें
id: Tangkap bersama dalam proyek yang sama melalui tautan undangan
it: Cattura insieme sullo stesso progetto tramite un link di invito
ja: 招待リンクで同じプロジェクトをいっしょに撮影
ko: 초대 링크로 같은 프로젝트에서 함께 촬영
nl: Samen vastleggen aan hetzelfde project via een uitnodigingslink
pl: Wspólnie rejestruj projekt za pomocą linku zaproszenia
pt: Capturem juntos no mesmo projeto por um link de convite
ru: Снимайте вместе в одном проекте по ссылке-приглашению
sv: Skapa tillsammans på samma projekt via en inbjudningslänk
th: บันทึกด้วยกันในโปรเจกต์เดียวกันผ่านลิงก์เชิญ
vi: Ghi lại cùng nhau trên cùng một dự án qua liên kết mời
zh_hans: 通过邀请链接在同一项目中一起拍摄
zh_hant: 透過邀請連結在同一個專案上一起拍攝

source: Değişimi kare kare biriktir
ar: اجمع التغيير صورةً بصورة
de: Veränderung Bild für Bild festhalten
en: Capture change frame by frame
es: Guarda el cambio foto a foto
fr: Capture le changement photo après photo
hi: बदलाव को फ़ोटो-दर-फ़ोटो सहेजें
id: Tangkap perubahan frame demi frame
it: Cattura le modifiche fotogramma per fotogramma
ja: 変化を、1枚ずつ集める
ko: 변화를 한 장씩 모아요
nl: Wijziging frame voor frame vastleggen
pl: Rejestruj zmiany klatka po klatce
pt: Registre a mudança foto a foto
ru: Сохраняйте перемены кадр за кадром
sv: Fånga förändring bild för bild
th: บันทึกการเปลี่ยนแปลงทีละเฟรม
vi: Ghi lại thay đổi từng khung hình
zh_hans: 一张一张，收集改变
zh_hant: 逐幀捕捉變化

source: DEĞİŞİMİ TEK KAREDE BİRİKTİR
ar: اجمع التغيير، إطارًا بعد إطار
de: VERÄNDERUNG BILD FÜR BILD SAMMELN
en: COLLECT CHANGE, ONE FRAME AT A TIME
es: COLECCIONA EL CAMBIO FOTO A FOTO
fr: COLLECTIONNE LE CHANGEMENT PHOTO PAR PHOTO
hi: बदलाव को एक-एक फ़्रेम में सहेजें
id: KUMPULKAN PERUBAHAN, SATU FRAME SEKALIGUS
it: Raccogli le modifiche, UN FOTOGRAFO ALLA VOLTA
ja: 変化を一枚ずつ残そう
ko: 변화를 한 프레임씩 기록하세요
nl: VERZAMEL WIJZIGING, ÉÉN FRAME PER KEER
pl: ZBIERAJ ZMIANY, JEDNĄ KLATKĘ NARAZ
pt: REGISTE A MUDANÇA, FOTO A FOTO
ru: СОХРАНЯЙТЕ ИЗМЕНЕНИЯ КАДР ЗА КАДРОМ
sv: SAMLA FÖRÄNDRING, EN BILD I TAGET
th: เก็บการเปลี่ยนแปลง ทีละเฟรม
vi: THU THẬP THAY ĐỔI, TỪNG KHUNG HÌNH MỘT
zh_hans: 逐帧记录变化
zh_hant: 一次一幀採集變化

source: Değiştirmek için dokun
ar: اضغط للتغيير
de: Zum Ändern tippen
en: Tap to change
es: Toca para cambiar
fr: Touche pour changer
hi: बदलने के लिए टैप करें
id: Ketuk untuk mengubah
it: Tocca per cambia
ja: タップして変更
ko: 탭하여 변경
nl: Tik om te wijzigen
pl: Stuknij, aby zmienić
pt: Toque para mudar
ru: Нажмите, чтобы изменить
sv: Tryck för att byta
th: แตะเพื่อเปลี่ยน
vi: Chạm để thay đổi
zh_hans: 轻点以更改
zh_hant: 點擊進行更改

source: Devam Et
ar: متابعة
de: Weiter
en: Continue
es: Continuar
fr: Continuer
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ต่อไป
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Devamını Gör
ar: عرض المزيد
de: Mehr anzeigen
en: See More
es: Ver más
fr: Voir plus
hi: और देखें
id: Lihat Lainnya
it: Visualizza altro
ja: もっと見る
ko: 더 보기
nl: Meer zien
pl: Zobacz więcej
pt: Ver mais
ru: Показать ещё
sv: Se mer
th: ดูเพิ่มเติม
vi: Xem thêm
zh_hans: 查看更多
zh_hant: 看更多

source: Diğer
ar: أخرى
de: Sonstiges
en: Other
es: Otro
fr: Autre
hi: अन्य
id: Lainnya
it: Altro
ja: その他
ko: 기타
nl: Ander
pl: Inne
pt: Outro
ru: Другое
sv: Annat
th: อื่น ๆ
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: Dikey Çevir
ar: قلب عمودي
de: Vertikal spiegeln
en: Flip vertically
es: Voltear verticalmente
fr: Retourner verticalement
hi: लंबवत पलटें
id: Balik secara Vertikal
it: Capovolgi verticalmente
ja: 上下反転
ko: 상하 반전
nl: Verticaal omdraaien
pl: Odwróć pionowo
pt: Inverter verticalmente
ru: Отразить по вертикали
sv: Vänd vertikalt
th: พลิกแนวตั้ง
vi: Lật dọc
zh_hans: 垂直翻转
zh_hant: 垂直翻轉

source: Dil
ar: اللغة
de: Sprache
en: Language
es: Idioma
fr: Langue
hi: भाषा
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt: Idioma
ru: Язык
sv: Språk
th: ภาษา
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Dosyadan seç…
ar: اختيار من الملفات…
de: Aus Dateien wählen…
en: Choose from Files…
es: Elegir de Archivos…
fr: Choisir dans Fichiers…
hi: फ़ाइल से चुनें…
id: Pilih dari File…
it: Scegli da File...
ja: ファイルから選択…
ko: 파일에서 선택…
nl: Kies uit bestanden…
pl: Wybierz z plików…
pt: Escolher dos Arquivos…
ru: Выбрать из Файлов…
sv: Välj från filer…
th: เลือกจากไฟล์…
vi: Chọn từ Tệp…
zh_hans: 从文件选择…
zh_hant: 從檔案中選擇...

source: Düğme
ar: زر
de: Taste
en: Button
es: Botón
fr: Bouton
hi: बटन
id: Tombol
it: Pulsante
ja: ボタン
ko: 버튼
nl: Knop
pl: Przycisk
pt: Botão
ru: Кнопка
sv: Knapp
th: ปุ่ม
vi: Nút
zh_hans: 按钮
zh_hant: 按鈕

source: Düzenle
ar: تحرير
de: Bearbeiten
en: Edit
es: Editar
fr: Modifier
hi: संपादित करें
id: Sunting
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt: Editar
ru: Изменить
sv: Redigera
th: แก้ไข
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

source: E-posta (isteğe bağlı)
ar: البريد الإلكتروني (اختياري)
de: E-Mail (optional)
en: Email (optional)
es: Correo (opcional)
fr: E-mail (facultatif)
hi: ईमेल (वैकल्पिक)
id: Email (opsional)
it: E-mail (facoltativo)
ja: メール（任意）
ko: 이메일(선택)
nl: E-mail (optioneel)
pl: Email (opcjonalnie)
pt: E-mail (opcional)
ru: Эл. почта (необязательно)
sv: E-post (valfritt)
th: อีเมล (ไม่บังคับ)
vi: Email (tùy chọn)
zh_hans: 邮箱（可选）
zh_hant: 電子郵件（可選）

source: E-posta ile gönder
ar: إرسال بالبريد
de: Per E-Mail senden
en: Send by email
es: Enviar por correo
fr: Envoyer par e-mail
hi: ईमेल से भेजें
id: Kirim melalui email
it: Invia tramite e-mail
ja: メールで送信
ko: 이메일로 보내기
nl: Verzenden via e-mail
pl: Wyślij e-mailem
pt: Enviar por e-mail
ru: Отправить по почте
sv: Skicka via e-post
th: ส่งทางอีเมล
vi: Gửi qua email
zh_hans: 通过邮件发送
zh_hant: 透過電子郵件發送

source: Efekt yok
ar: بدون تأثير
de: Kein Effekt
en: No effect
es: Sin efecto
fr: Aucun effet
hi: कोई इफ़ेक्ट नहीं
id: Tidak berpengaruh
it: Nessun effetto
ja: エフェクトなし
ko: 효과 없음
nl: Geen effect
pl: Brak efektu
pt: Sem efeito
ru: Без эффекта
sv: Ingen effekt
th: ไม่มีผล
vi: Không có hiệu lực
zh_hans: 无效果
zh_hant: 無效

source: EN AVANTAJLI
ar: الأفضل قيمة
de: BESTER PREIS
en: BEST VALUE
es: MEJOR PRECIO
fr: MEILLEURE OFFRE
hi: सबसे किफ़ायती
id: NILAI TERBAIK
it: MIGLIOR VALORE
ja: いちばんお得
ko: 최고의 가성비
nl: BESTE WAARDE
pl: NAJLEPSZA WARTOŚĆ
pt: MELHOR OFERTA
ru: ВЫГОДНЕЕ ВСЕГО
sv: BÄST VÄRDE
th: คุณค่าที่ดีที่สุด
vi: GIÁ TRỊ TỐT NHẤT
zh_hans: 最划算
zh_hant: 最佳值

source: En az %lld karakter yaz.
ar: اكتب %lld حرفًا على الأقل.
de: Schreibe mindestens %lld Zeichen.
en: Write at least %lld characters.
es: Escribe al menos %lld caracteres.
fr: Écris au moins %lld caractères.
hi: कम से कम %lld अक्षर लिखें।
id: Tulis setidaknya %lld karakter.
it: Scrivi almeno %lld caratteri.
ja: %lld文字以上入力してください。
ko: 최소 %lld자 이상 입력하세요.
nl: Schrijf minstens %lld tekens.
pl: Napisz co najmniej %lld znaków.
pt: Escreva pelo menos %lld caracteres.
ru: Напишите не менее %lld символов.
sv: Skriv minst %lld tecken.
th: เขียนอย่างน้อย %lld ตัวอักษร
vi: Viết ít nhất %lld ký tự.
zh_hans: 请至少输入 %lld 个字符。
zh_hant: 至少寫入 %lld 個字元。

source: En fazla %lld fotoğraf seçebilirsin (ücretsiz sınır)
ar: يمكنك اختيار %lld صورة كحد أقصى (الحد المجاني)
de: Du kannst höchstens %lld Fotos auswählen (Gratis-Limit)
en: You can select up to %lld photos (free limit)
es: Puedes seleccionar hasta %lld fotos (límite gratis)
fr: Tu peux sélectionner jusqu'à %lld photos (limite gratuite)
hi: अधिकतम %lld फ़ोटो चुन सकते हैं (मुफ़्त सीमा)
id: Anda dapat memilih hingga %lld foto (batas gratis)
it: Puoi selezionare fino a Foto %lld (limite gratuito)
ja: 最大 %lld 枚まで選べます（無料枠）
ko: 최대 %lld장까지 선택할 수 있어요(무료 한도)
nl: U kunt maximaal %lld foto's selecteren (gratis limiet)
pl: Możesz wybrać do %lld zdjęć (limit darmowy)
pt: Você pode selecionar até %lld fotos (limite grátis)
ru: Можно выбрать не более %lld фото (бесплатный лимит)
sv: Du kan välja upp till %lld bilder (gratisgräns)
th: คุณสามารถเลือกได้สูงสุด %lld รูปภาพ (ขีดจำกัดฟรี)
vi: Bạn có thể chọn tối đa %lld ảnh (giới hạn miễn phí)
zh_hans: 最多可选择 %lld 张照片（免费上限）
zh_hant: 您最多可以選擇 %lld 張照片（免費限制）

source: En fazla %lld video seçebilirsin (ücretsiz sınır)
ar: يمكنك اختيار %lld فيديو كحد أقصى (الحد المجاني)
de: Du kannst höchstens %lld Videos auswählen (Gratis-Limit)
en: You can select up to %lld videos (free limit)
es: Puedes seleccionar hasta %lld vídeos (límite gratis)
fr: Tu peux sélectionner jusqu'à %lld vidéos (limite gratuite)
hi: अधिकतम %lld वीडियो चुन सकते हैं (मुफ़्त सीमा)
id: Anda dapat memilih hingga %lld video (batas gratis)
it: Puoi selezionare fino a video %lld (limite gratuito)
ja: 最大 %lld 本まで選べます（無料枠）
ko: 최대 %lld개까지 선택할 수 있어요(무료 한도)
nl: U kunt maximaal %lld video's selecteren (gratis limiet)
pl: Możesz wybrać do %lld filmów (limit darmowy)
pt: Você pode selecionar até %lld vídeos (limite grátis)
ru: Можно выбрать не более %lld видео (бесплатный лимит)
sv: Du kan välja upp till %lld videor (gratisgräns)
th: คุณสามารถเลือกได้สูงสุด %lld วิดีโอ (ขีดจำกัดฟรี)
vi: Bạn có thể chọn tối đa %lld video (giới hạn miễn phí)
zh_hans: 最多可选择 %lld 个视频（免费上限）
zh_hant: 您最多可以選擇 %lld 影片（免費限制）

source: En uzun seri
ar: أطول سلسلة
de: Längste Serie
en: Longest streak
es: Racha más larga
fr: Plus longue série
hi: सबसे लंबी स्ट्रीक
id: Rekor terpanjang
it: Serie più lunga
ja: 最長ストリーク
ko: 최장 연속 기록
nl: Langste reeks
pl: Najdłuższa seria
pt: Maior sequência
ru: Рекордная серия
sv: Längsta svit
th: สตรีคที่ยาวที่สุด
vi: Chuỗi dài nhất
zh_hans: 最长连拍
zh_hant: 最長條紋

source: En/boy oranı
ar: نسبة العرض
de: Seitenverhältnis
en: Aspect ratio
es: Relación de aspecto
fr: Format
hi: आस्पेक्ट अनुपात
id: Rasio aspek
it: Proporzioni
ja: アスペクト比
ko: 화면 비율
nl: Beeldverhouding
pl: Proporcje obrazu
pt: Proporção
ru: Соотношение сторон
sv: Bildförhållande
th: อัตราส่วนภาพ
vi: Tỷ lệ khung hình
zh_hans: 画面比例
zh_hant: 寬高比

source: Eşleşen parça yok
ar: لا توجد مقطوعة مطابقة
de: Keine passenden Titel
en: No matching tracks
es: No hay pistas coincidentes
fr: Aucun titre correspondant
hi: कोई मेल खाता ट्रैक नहीं
id: Tidak ada lagu yang cocok
it: Nessuna traccia corrispondente
ja: 一致するトラックはありません
ko: 일치하는 트랙 없음
nl: Geen overeenkomende nummers
pl: Brak pasujących utworów
pt: Nenhuma faixa correspondente
ru: Совпадений не найдено
sv: Inga matchande spår
th: ไม่มีแทร็กที่ตรงกัน
vi: Không có bản nhạc phù hợp
zh_hans: 没有匹配的曲目
zh_hant: 沒有匹配的曲目

source: Evcil hayvan
ar: حيوان أليف
de: Haustier
en: Pet
es: Mascota
fr: Animal
hi: पालतू
id: Hewan peliharaan
it: Animale domestico
ja: ペット
ko: 반려동물
nl: Huisdier
pl: Zwierzę
pt: Pet
ru: Питомец
sv: Husdjur
th: สัตว์เลี้ยง
vi: Thú cưng
zh_hans: 宠物
zh_hant: 寵物

source: Evet, ekle
ar: نعم، أضِف
de: Ja, hinzufügen
en: Yes, add it
es: Sí, añadir
fr: Oui, ajouter
hi: हाँ, जोड़ें
id: Ya, tambahkan
it: Sì, aggiungilo
ja: はい、追加
ko: 네, 추가
nl: Ja, voeg het toe
pl: Tak, dodaj
pt: Sim, adicionar
ru: Да, добавить
sv: Ja, lägg till det
th: ใช่ เพิ่มเลย
vi: Có, thêm nó
zh_hans: 是，添加
zh_hant: 是的，添加

source: Face ID veya cihaz parolanla aç.
ar: افتح باستخدام بصمة الوجه أو رمز دخول الجهاز.
de: Mit Face ID oder Gerätecode öffnen.
en: Open with Face ID or your device passcode.
es: Abre con Face ID o el código del dispositivo.
fr: Ouvrez avec Face ID ou le code de l’appareil.
hi: Face ID या डिवाइस पासकोड से खोलें।
id: Buka dengan Face ID atau kode sandi perangkat Anda.
it: Apri con Face ID o il passcode del tuo dispositivo.
ja: Face IDまたはデバイスのパスコードで開きます。
ko: Face ID 또는 기기 암호로 여세요.
nl: Open met Face ID of uw apparaatcode.
pl: Otwórz za pomocą Face ID lub kodu urządzenia.
pt: Abra com Face ID ou o código do dispositivo.
ru: Откройте с помощью Face ID или код-пароля устройства.
sv: Öppna med Face ID eller din enhets lösenkod.
th: เปิดด้วย Face ID หรือรหัสผ่านอุปกรณ์ของคุณ
vi: Mở bằng Face ID hoặc mã thiết bị của bạn.
zh_hans: 使用面容 ID 或设备密码打开。
zh_hant: span id="s5">span。

source: Filigranı kaldır, 4K'ya geç — Pro
ar: أزل العلامة المائية وانتقل إلى 4K — Pro
de: Wasserzeichen entfernen, auf 4K wechseln — Pro
en: Remove the watermark, go 4K — Pro
es: Quita la marca de agua, pasa a 4K — Pro
fr: Retire le filigrane, passe en 4K — Pro
hi: वॉटरमार्क हटाएं, 4K पाएं — Pro
id: Hapus tanda air, gunakan 4K — Pro
it: Rimuovi la filigrana, passa a 4K — Pro
ja: ウォーターマークを外して 4K へ — Pro
ko: 워터마크 제거, 4K로 — Pro
nl: Verwijder het watermerk, ga 4K — Pro
pl: Usuń znak wodny, przejdź na 4K — Pro
pt: Remova a marca d'água, mude para 4K — Pro
ru: Уберите водяной знак, перейдите на 4K — Pro
sv: Ta bort vattenstämpeln, gå 4K — Pro
th: ลบลายน้ำ ไปที่ 4K — Pro
vi: Xóa watermark, nâng lên 4K — Pro
zh_hans: 去除水印，升级 4K — Pro
zh_hant: 刪除浮水印，前往 4K — 專業版

source: Fiyatlar yüklenemedi. Bağlantını kontrol edip tekrar dene.
ar: تعذّر تحميل الأسعار. تحقق من اتصالك وحاول مجددًا.
de: Preise konnten nicht geladen werden. Prüfe deine Verbindung und versuche es erneut.
en: Prices couldn't be loaded. Check your connection and try again.
es: No se pudieron cargar los precios. Comprueba tu conexión e inténtalo de nuevo.
fr: Impossible de charger les prix. Vérifie ta connexion et réessaie.
hi: कीमतें लोड नहीं हो सकीं। कनेक्शन जांचकर फिर से आज़माएं।
id: Harga tidak dapat dimuat. Periksa koneksi Anda dan coba lagi.
it: Impossibile caricare i prezzi. Controlla la connessione e riprova.
ja: 価格を読み込めませんでした。接続を確認して再試行してください。
ko: 가격을 불러오지 못했습니다. 연결을 확인하고 다시 시도하세요.
nl: Prijzen konden niet worden geladen. Controleer uw verbinding en probeer het opnieuw.
pl: Nie można załadować cen. Sprawdź połączenie i spróbuj ponownie.
pt: Não foi possível carregar os preços. Verifique sua conexão e tente novamente.
ru: Не удалось загрузить цены. Проверьте подключение и повторите попытку.
sv: Priser kunde inte laddas. Kontrollera din anslutning och försök igen.
th: ไม่สามารถโหลดราคามาได้ โปรดตรวจสอบการเชื่อมต่อของคุณแล้วลองใหม่อีกครั้ง
vi: Không thể tải giá. Kiểm tra kết nối của bạn và thử lại.
zh_hans: 无法加载价格。请检查网络后重试。
zh_hant: 無法載入價格。檢查您的連接，然後重試。

source: Fiyort
ar: فيورد
de: Fjord
en: Fjord
es: Fiordo
fr: Fjord
hi: फ़्योर्ड
id: Fjord
it: Fjord
ja: フィヨルド
ko: 피오르
nl: Fjord
pl: Fjord
pt: Fiorde
ru: Фьорд
sv: Fjord
th: ฟยอร์ด
vi: Fjord
zh_hans: 峡湾
zh_hant: Fjord

source: Flapse ile takip ediyorum
ar: أتابع تقدّمي مع Flapse
de: Ich tracke mit Flapse
en: Tracking with Flapse
es: Lo sigo con Flapse
fr: Je suis mes progrès avec Flapse
hi: मैं Flapse से ट्रैक कर रहा/रही हूँ
id: Melacak dengan Flapse
it: Monitoraggio con Flapse
ja: Flapse で記録中
ko: Flapse로 기록 중
nl: Volgen met Flapse
pl: Śledzenie za pomocą Flapse
pt: Acompanhando com o Flapse
ru: Отслеживаю с Flapse
sv: Spårning med Flapse
th: ติดตามด้วยแฟลปส์
vi: Theo dõi với Flapse
zh_hans: 我在用 Flapse 记录
zh_hant: 使用 Flapse 追蹤

source: Flapse Pro aktif
ar: Flapse Pro مفعّل
de: Flapse Pro ist aktiv
en: Flapse Pro is active
es: Flapse Pro está activo
fr: Flapse Pro est actif
hi: Flapse Pro सक्रिय है
it: Flapse Pro è attivo
ja: Flapse Pro 有効
ko: Flapse Pro 활성화됨
nl: Flapse Pro is actief
pl: Flapse Pro jest aktywny
pt: Flapse Pro está ativo
ru: Flapse Pro активен
sv: Flapse Pro är aktiv
th: แฟลปส์ โปร กำลังใช้งานอยู่
vi: Flapse Pro đang hoạt động
zh_hans: Flapse Pro 已激活
zh_hant: Flapse Pro 已上線

source: Flapse Pro'ya Geç
ar: الترقية إلى Flapse Pro
de: Auf Flapse Pro upgraden
en: Upgrade to Flapse Pro
es: Pásate a Flapse Pro
fr: Passer à Flapse Pro
hi: Flapse Pro लें
id: Tingkatkan ke Flapse Pro
it: Aggiorna a Flapse Pro
ja: Flapse Pro にアップグレード
ko: Flapse Pro로 업그레이드
nl: Upgrade naar Flapse Pro
pl: Uaktualnij do Flapse Pro
pt: Assine o Flapse Pro
ru: Перейти на Flapse Pro
sv: Uppgradera till Flapse Pro
th: อัปเกรดเป็นแฟลปส์ โปร
vi: Nâng cấp lên Flapse Pro
zh_hans: 升级到 Flapse Pro
zh_hant: 升級至 Flapse Pro

source: Flapse'te "%@" projesinde birlikte çekim yapalım! Uygulamayı indirip aynı hikayeyi birlikte biriktirelim. 📸
ar: لنصوّر معًا في مشروع "%@" على Flapse! نزّل التطبيق ولنبنِ القصة نفسها معًا. 📸
de: Lass uns im Projekt "%@" in Flapse gemeinsam aufnehmen! Lade die App herunter und wir sammeln dieselbe Geschichte zusammen. 📸
en: Let's capture together on the "%@" project in Flapse! Download the app and build the same story together. 📸
es: ¡Capturemos juntos en el proyecto "%@" de Flapse! Descarga la app y construyamos la misma historia juntos. 📸
fr: Capturons ensemble sur le projet « %@ » dans Flapse ! Télécharge l'app et construisons la même histoire à deux. 📸
hi: Flapse के "%@" प्रोजेक्ट में साथ मिलकर फ़ोटो लें! ऐप डाउनलोड करें और एक ही कहानी साथ बनाएं। 📸
id: Mari menangkap momen bersama di proyek "%@" di Flapse! Unduh aplikasinya dan bangun cerita yang sama bersama. 📸
it: Catturiamo insieme sul Progetto "%@" in Flaps! Scarica l'app e costruisci insieme la stessa storia. 📸
ja: Flapse の「%@」プロジェクトでいっしょに撮影しよう！アプリをダウンロードして、同じストーリーをいっしょに残そう。📸
ko: Flapse의 "%@" 프로젝트에서 함께 찍어요! 앱을 설치하고 같은 이야기를 함께 만들어가요. 📸
nl: Laten we samen vastleggen op het "%@" project in Flapse! Download de app en bouw samen hetzelfde verhaal op. 📸
pl: Chwytajmy razem w projekcie „%@” w Flapse! Pobierz aplikację i twórzcie razem tę samą historię. 📸
pt: Vamos capturar juntos no projeto "%@" no Flapse! Baixe o app e vamos construir a mesma história juntos. 📸
ru: Давай снимать вместе в проекте «%@» в Flapse! Скачай приложение — соберём одну историю вдвоём. 📸
sv: Låt oss fånga tillsammans på projektet "%@" i Flapse! Ladda ner appen och bygg samma berättelse tillsammans. 📸
th: มาจับภาพด้วยกันในโปรเจกต์ "%@" บนแฟลปส์! ดาวน์โหลดแอปแล้วสร้างเรื่องราวเดียวกันด้วยกัน 📸
vi: Hãy cùng nhau ghi lại trên dự án "%@" trong Flapse! Tải ứng dụng và xây dựng cùng một câu chuyện. 📸
zh_hans: 来 Flapse 的“%@”项目里一起拍摄吧！下载应用，一起记录同一个故事。📸
zh_hant: 讓我們一起在 Flapse 中捕捉「%@」項目吧！下載應用程式並一起建立相同的故事。 📸

source: Flapse'te "%@" projesine katıl — birlikte çekelim! Bağlantıya dokunman yeterli. 📸
ar: انضم إلى مشروعي "%@" على Flapse — فقط اضغط على الرابط. 📸
de: Mach bei meinem Projekt "%@" auf Flapse mit — einfach auf den Link tippen! 📸
en: Join my "%@" project on Flapse — let's capture together! Just tap the link. 📸
es: Únete a mi proyecto "%@" en Flapse: ¡capturemos juntos! Solo toca el enlace. 📸
fr: Rejoins mon projet « %@ » sur Flapse — touche simplement le lien ! 📸
hi: Flapse पर मेरे "%@" प्रोजेक्ट से जुड़ें — बस लिंक पर टैप करें। 📸
id: Bergabunglah dengan proyek saya "%@" di Flapse — mari kita menangkap bersama! Cukup ketuk tautannya. 📸
it: Partecipa al mio progetto "%@" su Flapse: catturiamo insieme! Basta toccare il collegamento. 📸
ja: Flapse の「%@」プロジェクトに参加しよう！リンクをタップするだけ。📸
ko: Flapse의 "%@" 프로젝트에 함께해요 — 링크만 누르면 돼요. 📸
nl: Doe mee aan mijn "%@" project op Flapse — laten we samen vastleggen! Tik gewoon op de link. 📸
pl: Dołącz do mojego projektu "%@" na Flapse — uchwyćmy to razem! Po prostu kliknij link. 📸
pt: Entre no meu projeto "%@" no Flapse — é só tocar no link! 📸
ru: Присоединяйся к моему проекту «%@» в Flapse — просто нажми на ссылку. 📸
sv: Gå med i mitt "%@" projekt på Flapse — låt oss fånga tillsammans! Tryck bara på länken. 📸
th: เข้าร่วมโปรเจกต์ "%@" ของฉันบน Flapse — มาถ่ายภาพร่วมกันเถอะ! แค่แตะที่ลิงก์ 📸
vi: Tham gia dự án "%@" của tôi trên Flapse — cùng nhau chụp ảnh nào! Chỉ cần bấm vào liên kết. 📸
zh_hans: 加入我在 Flapse 的"%@"项目，一起拍摄吧！点击链接即可。📸
zh_hant: 加入我在 Flapse 上的「%@」專案 — 讓我們一起捕捉！只需點擊連結即可。 📸

source: Flaş
ar: الفلاش
de: Blitz
en: Flash
es: Flash
fr: Flash
hi: फ़्लैश
id: Kilatan
it: Flash
ja: フラッシュ
ko: 플래시
nl: Flits
pl: Błysk
pt: Flash
ru: Вспышка
sv: Blixt
th: แฟลช
vi: Chớp
zh_hans: 闪光灯
zh_hant: 閃光燈

source: Fotoğraf
ar: صورة
de: Foto
en: Photo
es: Foto
fr: Photo
hi: फ़ोटो
id: Foto
it: Foto
ja: 写真
ko: 사진
nl: Foto
pl: Zdjęcie
pt: Foto
ru: Фото
sv: Foto
th: ถ่ายภาพ
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Fotoğraf çek
ar: التقاط صورة
de: Foto aufnehmen
en: Take photo
es: Tomar foto
fr: Prendre une photo
hi: फ़ोटो लें
id: Ambil foto
it: Scatta foto
ja: 写真を撮る
ko: 사진 촬영
nl: Maak foto
pl: Zrób zdjęcie
pt: Tirar foto
ru: Сделать фото
sv: Ta foto
th: ถ่ายรูป
vi: Chụp ảnh
zh_hans: 拍照
zh_hant: 拍照
